import styles from "./SecondScreen.module.css"
import home from "../Icons/wired-outline-1006-rent.json"
import Card from "../components/what/What"
import mimun from "../Icons/wired-outline-163-graph-line-chart.json"
import leading from "../Icons/wired-outline-169-scatter-chart.json"
import building from "../Icons/wired-outline-63-home (1).json"
import Button from "../components/newButton/Button"
const SecondScreen=()=>{


    return <>
  
<div className={styles.background}>
<div className={styles.title} id="תחומי המומחיות שלי">תחומי העיסוק שלי</div>
<div className={styles.row}>
<Card  border={true} title="בנייה עצמית" description=
"אלווה אתכם בכל שלבי הבנייה העצמית. אתכנן עמכם את התקציב, אבחר את מסלול המימון המיטבי, ואנווט בין אפשרויות המשכנתא. אסייע בהתמודדות עם אתגרי הפרויקט, כולל שחרור כספים בשלבים." icon={home} />
<Card border={true} title="הלוואות עסקיות" description=
"אמצא עבורכם את ההלוואה העסקית המתאימה ביותר. אנתח את צרכי המימון, אבנה תיק עסקי חזק, ואנהל משא ומתן מול הגורמים המממנים. אלווה אתכם מתחילת התהליך ועד לקבלת ההלוואה." icon={home} />
<Card border={true} title="הדרכה פיננסית" description="מעביר הדרכות פיננסיות יחידניות וזוגיות. אספק הדרכה ממוקדת לניהול כלכלי נכון. אבנה עמכם תקציב מאוזן, אתכנן חיסכון לטווח ארוך, ואנחה אתכם בקבלת החלטות השקעה חכמות. אעניק לכם את הכלים להשגת יציבות כלכלית ומימוש יעדיכם הפיננסיים." icon={home}/>

</div>

<div className={styles.title} id="תחומי המומחיות שלי">סוגי המשכנתאות שאני מתמחה בהן</div>


<div className={styles.row}>
<Card title="משכנתא יד ראשונה מקבלן" description=" הלוואה לרכישת דירה חדשה ישירות מחברת הבנייה, ללא בעלים קודמים. זו אפשרות פופולרית עבור רוכשים המעוניינים בנכס חדש לחלוטין" icon={home}  />
<Card title="בניה עצמית" description="תכנון וניהול משכנתא בבניה עצמית הינו קריטי בהצלחה להגיע אל היעד, תכנן בקפידה ונלווה אתכם לאורך כל שלבי הבנייה" icon={home}  />


</div>
<div className={styles.row}>
<Card title="משכנתא להרחבה" description="רוצים להרחיב את דירתכם יש לכם היתר בנייה אנו נתכנן  את עלות ההרחבה, נלווה אתכם בתהליך  להגשמת חלומכם" icon={home}  />
<Card title="משכנתא למחיר למשתכן" description="היערכות נכונה לרכישת דירה עם משכנתא בפרויקט הדיור המסובסד של משרד השיכון" icon={home}  />


</div>
<div className={styles.row}>
<Card title="מחזור משכנתא" description="נבחן את המשכנתא הנוכחית ונבצע התאמה למשכנתא שלכם לאור תנאי השוק וזאת על מנת להתאימה למצבכם הנוכחי מתוך ראיה לצמצם עלויות" icon={home}  />
<Card title="משכנתא הפוכה" description=" נועדה לכל מטרה לגיל השלישי מחברות הביטוח נלווה אתכם בתכנון, במשא ומתן, בתנאים, בחתימות עד קבלת הכספים" icon={home}  />


</div>
<div className={styles.row}>
<Card title="משכנתא פנסיונית" description="משכנתא לכל מטרה לגיל השלישי הנלקחת בבנק- נתאים לכם את המשכנתא לצרכים שלכם ונלווה אתכם לאורך הדרך" icon={home}  />
<Card title="משכנתא בקצב שלך" description="תוכנית משכנתא גמישה שמאפשרת לך להתאים את תשלומי ההחזר החודשיים ליכולת הכלכלית שלך לאורך זמן." icon={home}  />


</div>
<div className={styles.row}>
<Card title="משכנתא לכל מטרה" description="היא הלוואה שניתן להשתמש בה לכל מטרה שמקובלת על הבנק, כנגד שעבוד נכס בבעלות הלווה, ושאינה למטרת רכישת נכס למגורים עבור הלווה.  נתכן את מהות הלוואה , נבנה משכנתא מותאמת לצרכים שלכם, נעשה משא ומתן מול כלל הגופים  ונלווה אתכם עד קבלת הכספים" icon={home}  />
<Card title="משכנתא לשיפוצים" description="רוצים לשפץ את דירתכם אנו נתכנן ונלווה אתכם בקבלת משכנתא לשיפוצים עד 75% מערך דירתכם לאחר השיפוץ" icon={home}  />


</div>
<div className={styles.row}>
<Card title="בנייה עצמית" description=
"אלווה אתכם בכל שלבי הבנייה העצמית. אתכנן עמכם את התקציב, אבחר את מסלול המימון המיטבי, ואנווט בין אפשרויות המשכנתא. אסייע בהתמודדות עם אתגרי הפרויקט, כולל שחרור כספים בשלבים." icon={home} />
<Card title="הלוואות עסקיות" description=
"אמצא עבורכם את ההלוואה העסקית המתאימה ביותר. אנתח את צרכי המימון, אבנה תיק עסקי חזק, ואנהל משא ומתן מול הגורמים המממנים. אלווה אתכם מתחילת התהליך ועד לקבלת ההלוואה." icon={home} />


</div>
<div className={styles.row}>
<Card title="עסקאות מורכבות" description="לפני כל הלוואה לעסקה מורכבת - ננתח את העלויות הכוללות, נבין באילו עלויות החזר אתה מסוגל לעמוד ונלווה אותך עד לקבלת הכספים" icon={home}  />
<Card title="משכנתא לנדוניה" description="ילדכם רוכש דירה ואין לכם כסף לעזור אך ברשותכם דירה אנו נעזור לכם לעזור לילד באמצעות דירתכם" icon={home}  />
</div>
<div className={styles.description}>אני מאמין כי הניסיון והידע המקצועי שצברתי בתחום המשכנתאות , כלכלת המשפחה מאפשרים לי להעניק לכל לקוח ייעוץ מקצועי, רגיש, פרטי ועוטף מתחילת התהליך וגם לאחריו</div>
<Button text="לחצ/י כאן לעוד פרטים"/>


</div>
    </>
}
export default SecondScreen